<?php
global $theme_options;
?>
株式会社エバディ（以下「当社」といいます）は、人材ビジネスを営む企業の責任として、みなさまの個人情報を保護するために細心の注意をはらっています。具体的には、以下の方針に基づき、個人情報の管理・運用を行っていますので、当社の提供する情報サービス（以下、「本サービス」といいます）をご利用いただく前に必ずお読みください。本サービスにおいて個人情報を登録された場合に、当社の個人情報の取扱いに関して同意をいただいたものといたします。<br/>
<br/>
<br/>
個人情報とは<br/>
当社では、個人情報を以下のように定義しています。「個人に関する情報であって、当該情報に含まれる氏名、生年月日その他の記述、または個人別に付けられた番号、記号その他の符号、画像若しくは音声によって当該個人を識別できるもの（当該情報のみでは識別できないが、他の情報と容易に照合することができ、それにより当該個人を識別できるものを含む）をいう。」<br/>
<br/>
個人情報の取り扱いについて<br/>
当社は本サービスをご利用になる方（以下「ユーザー」といいます）のプライバシーを尊重し、ユーザーの個人情報管理に細心の注意を払い、これを取り扱うものとします。<br/>
<br/>
個人情報収集の目的<br/>
個人情報は、適切な求人情報のマッチング（条件に適合する求人情報の検索・表示）、ユーザーの承諾に基づく求人企業への応募・開示及びサービスの向上を行うことを目的として、必要な範囲内で収集しています。 利用目的は以下に定める通りです。<br/>
<br/>
(1)当社による本サービスにおけるユーザーへのサービス提供と サービス提供における個人認証。<br/>
(2)ユーザーの承諾に基づく、本サービス利用企業への個人情報の開示。<br/>
(3)本サービス内で行われる資料や商品の申し込み、アンケート、キャンペーン、モニター、懸賞等への応募、プレゼント発送等。<br/>
(4)配送を委託している運送会社に対して、配送に必要な最低限の情報の開示。<br/>
(5)取材対象者の募集。<br/>
(6)本サービスで提供されるサービスを利用する際の作業簡素化。<br/>
(7)本サービスの運営上必要な通知。<br/>
(8)メールマガジンの送信。<br/>
(9)マーケティング調査・分析、新たなサービスの開発。<br/>
(10)本サービスに関するご意見、お問い合わせへの回答。<br/>
<br/>
個人情報を提供しなかった場合に生じる結果<br/>
本サービスの個人情報の登録は、ユーザーの任意によるものとします。ただし、本サービスにおいてそれぞれ必要となる項目を入力しない場合は、各々のサービス提供を受けることができません。<br/>
<br/>
個人情報の開示・訂正・削除について<br/>
ユーザーは当社に対し、登録した個人情報の開示をいつでも求めることができます。 個人情報の訂正・削除は下記メールアドレスまでご連絡ください。当社ですみやかに対応いたします。<br/>
（連絡先： <?php echo $theme_options['ct_com_email'] ?>）<br/>
<br/>
外部委託について<br/>
個人情報の処理を外部に委託する際に、個人情報を預託する場合があります。委託処理を行う場合には、当社が定める基準を満たしていることを条件として委託先を選定し、機密保持契約を結んだ上で行います。<br/>
<br/>
外部リンクついて<br/>
外部リンク先の情報に関しては、リンク先サイトのプライバシーポリシー等をご確認ください。<br/>
<br/>
個人情報の管理について<br/>
個人情報への不当なアクセスまたは個人情報の紛失、破壊、改竄、漏洩などの危険に対して、技術面及び組織面において必要な安全対策を継続的に講じるよう努めています。<br/>
<br/>
本文書の変更<br/>
当社は本文書を定期的に見直し、みなさまに予告することなく変更することがあります。